let profileInfoState = {
            avaSRC: 'https://i.pinimg.com/originals/3f/3d/d9/3f3dd9219f7bb1c9617cf4f154b70383.jpg',
            description: 'Майкл относился к нему хорошо, вероятно лучше, чем большинство родных отцов относятся к своим детям. Гарри отправляли учиться в лучшие школы, а когда с ними ничего не вышло, для него стали нанимать частных преподавателей из бесконечной вереницы голодающих студентов. Родители всегда поддерживали Гарри в изучении всего, что только привлекало его внимание. Ему покупали все интересующие его книги, помогали с участием в различных математических и других научных соревнованиях. Он получал практически всё, что хотел, в разумных пределах. Единственное, в чём ему отказывали, так это в малейшей доле уважения.'
}
export default profileInfoState;